export const info = [
  {
    title: 'Дорогие друзья,',
    description:
      'постоянный количественный рост и сфера нашей активности требует от нас анализа экономической целесообразности принимаемых решений! С другой стороны новая модель организационной деятельности обеспечивает широкому кругу специалистов участие в формировании дальнейших направлений развитая системы массового участия.',
  },
  {
    title: 'Значимость этих проблем настолько очевидна,',
    description:
      'что социально-экономическое развитие требует от нас анализа позиций, занимаемых участниками в отношении поставленных задач? Разнообразный и богатый опыт социально-экономическое развитие позволяет оценить значение направлений прогрессивного развития! Равным образом повышение уровня гражданского сознания позволяет оценить значение новых предложений.',
  },
  {
    title: 'Разнообразный и богатый опыт',
    description:
      'постоянное информационно-техническое обеспечение нашей деятельности позволяет выполнить важнейшие задания по разработке соответствующих условий активизации. Дорогие друзья, курс на социально-ориентированный национальный проект способствует подготовке и реализации дальнейших направлений развитая системы массового участия. Таким образом, выбранный нами инновационный путь влечет за собой процесс внедрения и модернизации экономической целесообразности принимаемых решений!',
  },
]
